Repository: rmfokkema/Solid
Catalog: Solid/*.lproj/Localizable.strings
Languages: fr

source: Motion
fr: Bouger

source: Touch
fr: Toucher

source: Custom
fr: Régler

# ShareTitle
source: Share
fr: Couleur choisie

# ShareMessage
source: Share, save or send to shortcut?
fr: Voulez-vous la partager, enregistrer ou l'envoyer au Raccourci?

source: Save
fr: Enregistrer

source: Share
fr: Partager

source: Shortcut
fr: Raccourci

source: Cancel
fr: Annuler

source: Done
fr: Voilà

# DoneMessage
source: Your color has been set as wallpaper
fr: La couleur est définie comme fond d'écran
